<?php
return [
    'home'          => 'الرئيسية',
    'pages'         => 'الصفحات',
    'settings'      => 'الإعدادات',
    'users'         => 'المستخدمين',
    'services'      => 'الخدمات',
    'works'         => 'الاعمال',
    'news'          => 'الاخبار',
    'about'         => 'من نحن',
    'contact'       => 'اتصل بنا',
    'networks'      => 'روابط التواصل',
    'sliders'       => 'الشرائح',
    'contacts'      => 'بيانات التواصل',
    'team'          => 'الفريق',
    'courses'       => 'الكورسات',
    'blog'          => 'المدونة',
];